Repository: kstekels/Greetings
Catalog: Greetings/*.lproj/Localizable.strings
Languages: ru

source: Greetings
ru: Привет

source: Exploring iOS 16 programming
ru: Изучение программирования iOS 16

source: Learning how to bake
ru: Учимся печь

source: Programming recipes
ru: Рецепты программирования

source: A quest for knowledge
ru: Стремление к знаниям

source: Hello there!
ru: Привет!

source: Welcome to swift programming
ru: Добро пожаловать в быстрое программирование

source: Are you ready to,
ru: Ты готов,

source: start exploring
ru: начать исследовать

source: Boom
ru: Бум
